package com.appshop.mychandpur

object vidatas {


    val datas : List<String> = listOf("চাঁদপুর জেলা বাংলাদেশের দক্ষিণ-পূর্বাঞ্চলের চট্টগ্রাম বিভাগের একটি প্রশাসনিক অঞ্চল। উপজেলার সংখ্যানুসারে চাঁদপুর বাংলাদেশের একটি “এ” শ্রেণিভুক্ত জেলা।[১] পদ্মা, মেঘনা ও ডাকাতিয়া নদীর মিলনস্থলে এ জেলা অবস্থিত। ইলিশ মাছের অন্যতম প্রজনন অঞ্চল হিসেবে চাঁদপুরকে ইলিশের বাড়ি চাঁদপুর নামে ডাকা হয়।,","নামকরণ,\n" +
            "বার ভূঁইয়াদের আমলে চাঁদপুর অঞ্চল বিক্রমপুরের জমিদার চাঁদরায়ের দখলে ছিল। এ অঞ্চলে তিনি একটি শাসনকেন্দ্র স্থাপন করেছিলেন। ঐতিহাসিক জে এম সেনগুপ্তের মতে, চাঁদরায়ের নাম অনুসারে এ অঞ্চলের নাম হয়েছে চাঁদপুর।\n" +
            "\n" +
            "অন্যমতে, চাঁদপুর শহরের (কোড়ালিয়া) পুরিন্দপুর মহল্লার চাঁদ ফকিরের নাম অনুসারে এ অঞ্চলের নাম চাঁদপুর। কারো মতে, শাহ আহমেদ চাঁদ নামে একজন প্রশাসক দিল্লী থেকে পঞ্চদশ শতকে এখানে এসে একটি নদী বন্দর স্থাপন করেছিলেন। তার নামানুসারে নাম হয়েছে চাঁদপুর।","ব্র্যান্ডিং জেলা\n" +
            "দেশ-বিদেশে চাঁদপুরকে বিশেষভাবে উপস্থাপনের জন্য ২০১৫ সালের আগস্ট মাস হতে জেলা ব্র্যান্ডিং কার্যক্রম শুরু করেন তৎকালীন জেলা প্রশাসক মোহাম্মদ আব্দুস সবুর মণ্ডল। ইলিশের সাথে সামঞ্জস্য রেখে এর ব্র্যান্ডিং নাম দেন ইলিশের বাড়ি চাঁদপুর । ২০১৭ সালে বাংলাদেশের প্রথম ব্র্যান্ডিং জেলা হিসেবে চাঁদপুরকে স্বীকৃতি দেয়। এ নামানুসারে একটি লোগো রয়েছে, যা অঙ্কন করেছেন এ জেলার সন্তান বরেণ্য চিত্রশিল্পী হাশেম খান। একইসাথে ইলিশের বাড়ি চাঁদপুর এর রূপকার হিসেবে স্বীকৃতি পান তৎকালিন (২০১৫-২০১৮) জেলা প্রশাসক মোহাম্মদ আব্দুস সবুর মণ্ডল","চাঁদপুর জেলার সকল থানা সমূহের নাম\n" +
            "সদর মডেল থানা, চাঁদপুর।\n" +
            "হাইমচর থানা, চাঁদপুর।\n" +
            "ফরিদগঞ্জ থানা, চাঁদপুর।\n" +
            "হাজীগঞ্জ থানা, চাঁদপুর।\n" +
            "মতলব উত্তর থানা, চাঁদপর।\n" +
            "মতলব দক্ষিন থানা, চাঁদপুর।\n" +
            "কচুয়া থানা, চাঁদপুর।\n" +
            "শাহরাস্তি থানা, চাঁদপুর।")

}